<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <script type="text/javascript" src="jquery-1.3.2.min.js"></script>
    <script type="text/javascript" src="jquery-barcode-2.0.2.min.js"></script>
    <script type="text/javascript" src="barcode.js"></script>
    <link href="barcode.css" rel="stylesheet" type="text/css" /> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DEWA BILL</title>
<style type="text/css">
<!--
body {
	background-color: #22411d;
}
    .style1
    {
        width: 587px;
        height: 131px;
    }
    .style2
    {
        width: 100%;
        height: 59px;
    }
    .style3
    {}
    .style4
    {
        width: 382px;
    }
    .style5
    {
        width: 100%;
        float: right;
    }
    .style6
    {
        width: 382px;
        height: 35px;
    }
-->
</style>

</head>

<body>
<table width="586" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td style="width: 587px"><img src="http://www.dewa.gov.ae/images/email/epay/top.jpg" width="586" height="83" /></td>
  </tr>
  <tr>
    <td bgcolor="E5F6CC" class="style1" 
          style="padding: 10px; font-family: Arial; font-size: 10px">
        <table cellpadding="0" cellspacing="10" class="style2">
            <tr>
                <td align="left" class="style6">
                   Dear DAMAC REAL ESTATE DEVELOPERS, </td>
                <td class="style3" rowspan="3"><div align="center"> <body onload="generateBarcode()">
      <div id="hide">
          <div id="generator">
              <input id="barcodeValue" type="text" value="03052012|DEWA|2013953623|110001|1200.50||||||||" />
              <div id="config">
              <div class="title">Misc</div>
            Background : <input type="text" id="bgColor" value="#FFFFFF" size="7"><br />
            "1" Bars : <input type="text" id="color" value="#000000" size="7"><br />
          <div class="barcode1D">
            bar width: <input type="text" id="barWidth" value="1" size="3"><br />
            bar height: <input type="text" id="barHeight" value="50" size="3"><br />
          </div>
          <div class="barcode2D">
            Module Size: <input type="text" id="moduleSize" value="8" size="8"><br />
            Quiet Zone Modules: <input type="text" id="quietZoneSize" value="1" size="1"><br />
            Form: <input type="checkbox" name="rectangular" id="rectangular" <!--checked="checked"-->><label for="rectangular">Rectangular</label><br />
          </div>
        
        </div>

                  <div class="config">
                      <div class="title">
                          Type</div>
                      <input id="datamatrix" checked="checked" name="btype" type="radio" 
                          value="datamatrix" /><label for="datamatrix">Data Matrix</label><br />
                      <br />
                  </div>
              </div>
          </div>    
      <div id="barcodeTarget"></div></div>
                </td>
</body>
            </tr>
            <tr>
                <td align="right" class="style4">
                   <div dir="rtl"> &#1606;&#1608;&#1583; &#1573;&#1576;&#1604;&#1575;&#1594;&#1603;&#1605; &#1576;&#1589;&#1583;&#1608;&#1585; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1608; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1604;&#1588;&#1607;&#1585; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;- 2012 &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; 2001136579&#1548; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; 3,277.25 &#1583;&#1585;&#1607;&#1605; (&#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577;).
&#1610;&#1605;&#1603;&#1606;&#1605; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1571;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;.<br />
                       <br />
&nbsp;&#1588;&#1603;&#1585;&#1575;&#1611;</div></td>
                <body onload="generateBarcode()">
            </tr>
            <tr>
                <td class="style4">
                   <div>&nbsp;&nbsp;<br />
                       Your DEWA bill for February-2012 Contract Account No: 2001136579 is AED 3,277.25 (Bill details). Please pay online or through our various payment channels. 

                       <br />
&nbsp;<br />
                       Thank You 
</div></td>
            </tr>
        </table>
      </td>
  </tr>
  <tr>
    <td height="127" align="center" bgcolor="E5F6CC" style="width: 587px">
	
   
      <a href="http://www.dewa.gov.ae/consumers/consguide/billPayment.aspx" target="_blank"> <img alt="Methods of Payment" src="http://www.dewa.gov.ae/images/email/epay/mopay.jpg" border="0" /></a></td>
  </tr>
  <tr>
    <td align="right" bgcolor="E5F6CC" 
          
          style="width: 587px; font-family: Arial; font-size: 12px;">
        <table align="right" cellspacing="0" class="style5">
            <tr>
                <td>
                            <div dir="rtl" style="padding: 10px"><b> &#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;</b><br />  &#1573;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608; &#1571;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1607;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; / &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1605;&#1604; &#1608; &#1602;&#1583; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1585;&#1610;&#1577; &#1608;/&#1571;&#1608; &#1605;&#1608;&#1575;&#1583; &#1605;&#1581;&#1605;&#1610;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1581;&#1592;&#1585; &#1593;&#1604;&#1609; &#1571;&#1610; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;. &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1576;&#1573;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1601;&#1608;&#1585;&#1575;&#1611; &#1608;&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;. &#1610;&#1605;&#1606;&#1593; &#1605;&#1606;&#1593;&#1575;&#1611; &#1576;&#1575;&#1578;&#1575;&#1611; &#1606;&#1587;&#1582; &#1606;&#1587;&#1582; &#1571;&#1608; &#1578;&#1608;&#1586;&#1610;&#1593; &#1571;&#1608; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1608; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1610; &#1571;&#1580;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;. &#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604; &#1607;&#1610;&#1574;&#1577; &#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1608; &#1605;&#1610;&#1575;&#1607; &#1583;&#1576;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1571;&#1610; &#1571;&#1590;&#1585;&#1575;&#1585; &#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1571;&#1610; &#1601;&#1610;&#1585;&#1608;&#1587;/&#1576;&#1585;&#1575;&#1605;&#1580; &#1578;&#1585;&#1587;&#1604; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;.  </div>
</td>
            </tr>
        </table>
        </td>
  </tr>
  <tr>
    <td align="left" bgcolor="E5F6CC" 
          
          style="padding: 10px; width: 587px; font-family: Arial; font-size: 11px;"><b>Disclaimer</b> <br />
The information in this email and in any files transmitted with it is intended only for the addressee / customer and may contain confidential and /or privileged material. Access to this email by anyone else is unauthorized. If you are not the intended or named recipient, please contact the sender immediately and delete the material. Copying, distribution or any action or omission in reliance on it, is strictly prohibited. DEWA accepts no liability for any damage caused by any virus/worms transmitted by this email.&#8221;
</td>
  </tr>
  <tr>
    <td bgcolor="#E5F6CC" style="width: 587px"  >&nbsp;</td>
  </tr>
  <tr>
    <td align="center" style="width: 587px"><img src="http://www.dewa.gov.ae/images/email/epay/footercurve.jpg" width="586" height="14" /></td>
  </tr>
</table>
</body>
</html>
